
import img from '../images/card-img.png'

const cards = [
  {
    name: 'Революционный подходв фитнес индустрии',
    image: img,
    text: 'Мы представляем первый в Казахстане медицинский центр, объединивший новейшие технологии в области спортивной медицины, реабилитации и оздоровительного фитнеса.',
    id: 1,
  },
//   {
//     name: 'В погоне за Бенкси',
//     image: img,
//     tex: 'Мы представляем первый в Казахстане медицинский центр, объединивший новейшие технологии в области спортивной медицины, реабилитации и оздоровительного фитнеса.',
//     id: 2,
//   },
//   {
//     name: 'В погоне за Бенкси',
//     image: img,
//     time: 'Мы представляем первый в Казахстане медицинский центр, объединивший новейшие технологии в области спортивной медицины, реабилитации и оздоровительного фитнеса.',
//     id: 3,
//   },
//   {
//     name: 'В погоне за Бенкси',
//     image: img,
//     time: 'Мы представляем первый в Казахстане медицинский центр, объединивший новейшие технологии в области спортивной медицины, реабилитации и оздоровительного фитнеса.',
//     id: 4,
// },
//   {
//     name: 'В погоне за Бенкси',
//     image: img,
//     time: 'Мы представляем первый в Казахстане медицинский центр, объединивший новейшие технологии в области спортивной медицины, реабилитации и оздоровительного фитнеса.',
//     id: 5,
//   },
//   {
//     name: 'В погоне за Бенкси',
//     image: img,
//     time: 'Мы представляем первый в Казахстане медицинский центр, объединивший новейшие технологии в области спортивной медицины, реабилитации и оздоровительного фитнеса.',
//     id: 6,
//   },
];

export default cards;