
import img from '../images/card-img.png'

const cards = [
  {
    name: 'Революционный подход в фитнес индустрии',
    image: img,
    text: 'Мы представляем первый в Казахстане медицинский центр, объединивший новейшие технологии в области спортивной медицины, реабилитации и оздоровительного фитнеса.',
    textButton: 'Революционный подход в фитнес индустрии',
    id: 1,
  },
  {
    name: 'Уникальная система диагностики',
    image: img,
    text: 'Мы представляем первый в Казахстане медицинский центр, объединивший новейшие технологии в области спортивной медицины, реабилитации и оздоровительного фитнеса.',
    textButton: 'Уникальная система диагностики',
    id: 2,
  },
  {
    name: 'Поэтапная система реабилитации и тренировок',
    image: img,
    text: 'Мы представляем первый в Казахстане медицинский центр, объединивший новейшие технологии в области спортивной медицины, реабилитации и оздоровительного фитнеса.',
    textButton: 'Поэтапная система реабилитации и тренировок',
    id: 3,
  },
  {
    name: 'Подход, ориентированный на результат',
    image: img,
    text: 'Мы представляем первый в Казахстане медицинский центр, объединивший новейшие технологии в области спортивной медицины, реабилитации и оздоровительного фитнеса.',
    textButton: 'Подход, ориентированный на результат',
    id: 4,
},
  {
    name: 'Физическая активность, как основа здорового образа жизни',
    image: img,
    text: 'Мы представляем первый в Казахстане медицинский центр, объединивший новейшие технологии в области спортивной медицины, реабилитации и оздоровительного фитнеса.',
    textButton: 'Физическая активность, как основа здорового образа жизни',
    id: 5,
  },
  {
    name: 'Быстрый и стабильный эффект',
    image: img,
    text: 'Мы представляем первый в Казахстане медицинский центр, объединивший новейшие технологии в области спортивной медицины, реабилитации и оздоровительного фитнеса.',
    textButton: 'Быстрый и стабильный эффект',
    id: 6,
  },
];

export default cards;