import img from '../images/card-img-problem.png'

const cards = [
  {
    name: 'Революционный подходв фитнес индустрии',
    image: img,
    text1: 'Боли в поясничном и грудном отделе позвоночника при остеохондрозе с грыжами и протрузиями межпозвонковых дисков(любмбалгии, ишиас)',
    text2: 'Плечелопаточный периартрит, острые и хронические боли в плечевых, коленных и тазобедренных суставах',
    text3: 'Боли в шейном отделе позвоночника. Головные боли и головокружения(ВБН)',
    text4: 'Профилактика, а так же улучшение течения системных и хронических заболеваний: ревматоидный артрит, болезнь Бехтерева, Артериальная гипертензия, Ишемическая  болезнь сердца, Сахарный диабет второго типа, ожирение',
    textButton: 'ЛЕЧЕБНЫЕ ПРОГРАММЫ',
    id: 1,
  },
  {
    name: 'В погоне за Бенкси',
    image: img,
    text1: '12312312312 отделе позвоночника при остеохондрозе с грыжами и протрузиями межпозвонковых дисков(любмбалгии, ишиас)',
    text2: 'Плечелопаточный периартрит, острые и хронические боли в плечевых, коленных и тазобедренных суставах',
    text3: 'Боли в шейном отделе позвоночника. Головные боли и головокружения(ВБН)',
    text4: 'Профилактика, а так же улучшение течения системных и хронических заболеваний: ревматоидный артрит, болезнь Бехтерева, Артериальная гипертензия, Ишемическая  болезнь сердца, Сахарный диабет второго типа, ожирение',
    textButton: 'РЕАБИЛИТАЦИОННЫЕ ПРОГРАММЫ',
    id: 2,
  },
  {
    name: 'В погоне за Бенкси',
    image: img,
    text1: 'fghfghfghfgh и грудном отделе позвоночника при остеохондрозе с грыжами и протрузиями межпозвонковых дисков(любмбалгии, ишиас)',
    text2: 'Плечелопаточный периартрит, острые и хронические боли в плечевых, коленных и тазобедренных суставах',
    text3: 'Боли в шейном отделе позвоночника. Головные боли и головокружения(ВБН)',
    text4: 'Профилактика, а так же улучшение течения системных и хронических заболеваний: ревматоидный артрит, болезнь Бехтерева, Артериальная гипертензия, Ишемическая  болезнь сердца, Сахарный диабет второго типа, ожирение',
    textButton: 'КОРРЕКЦИОННЫЕ ПРОГРАММЫ',
    id: 3,
  },
];

export default cards;